/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "今日";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "今日の";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "明日";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "明日の";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "昨日";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "昨日の";

